"INVITEES" = "Gæster";
"INVITEES_LOWERCASE" = "gæster";
"INVITATION_FROM" = "Invitation fra";
"ACCEPT" = "Accepter";
"MAYBE" = "Måske";
"MAYBE_LOWERCASE" = "måske";
"DECLINE" = "Afslå";
"SHOW_IN_CALENDAR" = "Vis i kalender";
"EVENT_CANCELED" = "Begivenhed er annulleret";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = " og %@";

"INFO" = "Info";
"ADD_COMMENTS" = "Tilføj kommentarer";
"COMMENTS" = "Kommentarer";
"REPEATS_FORMAT" = "gentages %@";

"INVITES" = "Invitationer";
"INVITES_FORMAT" = "Invitationer (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "Accepteret";
"ACCEPTED_LOWERCASE" = "accepteret";
"DECLINED" = "Afslået";
"DECLINED_LOWERCASE" = "afslået";
"DISMISS" = "OK";
"MAYBE_RESPONSE" = "Måske";
"CANCELED" = "Annulleret";
"NO_INVITATIONS" = "Ingen invitationer";
"NO_REPLY" = "Intet svar";
"NO_REPLY_LOWERCASE" = "intet svar";
"FROM" = "Fra";
"FROM_LOWERCASE" = "fra";
"MY_STATUS" = "Min status";
"MY_STATUS_LOWERCASE" = "min status";
"EVENT_DETAILS" = "Detaljer";
"NO_ATTENDEES" = "(ingen)";
"INVITE_LIST_ACCEPTED" = "Accepteret";
"INVITE_LIST_DECLINED" = "Afslået";
"INVITE_LIST_MAYBE" = "Måske";
"SHARED_CALENDAR_FROM" = "Fælles kalender fra %@";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "%@ til %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@\ntil %@";
"INVITATION_CANCELED" = "Annulleret";

"DELEGATE_ACTION_DISALLOWED" = "Du får besked om denne begivenhed, fordi du er delegeret af en gæst.";